{
  "nav.products": "Products",
  "nav.history": "History",
  "nav.experience": "Experience",
  "nav.cart": "Cart",
  "nav.en": "English",
  "nav.es": "Spanish",
  "footer.title": "ENJOY RESPONSIBLE CONSUMPTION",
  "footer.login": "Log In",
  "footer.terms": "Terms and Conditions",
  "footer.politics": "Return Policy",
  "dashboard.start": "Home",
  "dashboard.checkout": "Home",
  "dashboard.products": "Products",
  "dashboard.hotsales": "Hot Sales",
  "dashboard.profile": "Profile",
  "dashboard.logout": "Log Out",
  "middleware.title": "De Cajón Distillates",
  "middleware.subtitle": "Are you of legal drinking age?",
  "middleware.yes": "Yes",
  "middleware.no": "No",
  "middleware.terms": "I accept the terms and conditions when entering this server.",
  "recipe.easy": "Easy",
  "recipe.midday": "Afternoon | Night",
  "recipe.show": "View Recipe",
  "recipe.dificulty": "Difficulty",
  "recipe.ocassion": "Occasion",
  "recipe.heading": "OUR COCKTAILS",
  "recipe.bloody": "A refreshing mix with a spicy touch, perfect for adding a bold twist to any occasion.",
  "recipe.moscowMule": "A very popular cocktail among Hollywood elites. Served in an attractive copper mug, it refreshes your palate while delivering a tangy, genuine taste made with De Cajón vodka.",
  "recipe.sexOnTheBeach": "A refreshing drink that accompanies the first sunny days, ready to sweeten and refresh our summer.",
  "recipe.pinkGinTonic": "Green, the color of life, serenity, and freshness – everything that decorates and accompanies this delicious combination called Apple Martini, which has it all.",
  "recipe.screwdiver": "A quintessentially refreshing yet forbidden drink. Legend has it that its name, 'Screwdiver,' was code among American soldiers to fool federal agents during World War II.",
  "recipe.cosmopolitan": "The Cosmopolitan is a classic cocktail that has gained worldwide fame thanks to its elegance and refreshing flavor. This iconic drink has become a symbol of sophistication and glamour.",
  "recipe.expressoMartini": "The Espresso Martini is an icon in the cocktail world and has captivated fans with its rich coffee flavors.",
  "recipe.appleMartini": "Green, the color of life, serenity, and freshness – everything that decorates and accompanies this delicious combination called Apple Martini, which has it all.",
  "recipe.smashPineapple": "Let the pineapple shine in this smash made with vodka. Featuring rosemary aromas and bitterness, this fruity, alcoholic cocktail is ready for summer.",
  "recipe.time": "Preparation Time",
  "recipe.category": "Category",
  "recipe.portions": "Portions",
  "recipe.calories": "Calories",
  "recipe.typeOfCooking": "Type of Cooking",
  "recipe.ourCocteles": "Our Cocktails",
  "recipe.ingredients": "Ingredients",
  "recipe.procedure": "Procedure",
  "recipe.recipeInfo": "Recipe Information",
  "product.available": "Product in Stock",
  "common.showMore": "Discover More",
  "common.buyNow": "Buy Now",
  "common.price": "Price",
  "common.bottle": "Bottle",
  "common.product": "product",
  "common.produtcs": "products",
  "common.subtotal": "Subtotal",
  "common.phone": "Phone",
  "common.email": "Email",
  "common.total": "Total",
  "vodka.description": "The first sip of the line, made from selected Peruvian potatoes that provide unique nuances, from toasted grains to floral and citrus notes. A robust-bodied vodka with a warm entry, ideal for discerning palates.",
  "vodka.banner": "THE VODKA YOU CAN’T MISS",
  "gin.banner": "THE GIN EVERYONE DREAMED OF",
  "gin.description": "Combines 21 botanicals of Peruvian and European origin. The blend includes ingredients like molle, rough lemon, muña, cardamom, and cocoa, among others. Each distillation preserves the essence of its ingredients, achieving a balanced and aromatic gin.",
  "siembra.banner": "THE VODKA THAT WAS WORTH THE WAIT",
  "siembra.description": "This is the urban version of De Cajón vodkas. Composed of potato alcohols from the Costa and Sierra regions, its profile combines strength and smoothness, with an almost neutral aroma and a delicate mouthfeel.",
  "home.ourHistory": "Our History",
  "home.pachamama": "Peruvian spirits FROM PACHAMAMA",
  "home.historyDescription": "Born from a love for Peruvian tradition and the art of distillation. Using native ingredients and an eco-friendly approach, it creates high-end products that bring the flavors of the Andes to the world, crafted with artisanal methods and cutting-edge technology.",
  "home.ourExperience": "Our Experience",
  "home.experienceDescription": "De Cajón Distillates offers an experience of authenticity and sophistication, inviting you to discover the essence of the Peruvian Andes in premium spirits. Each sip connects with Peruvian flavors and traditions, creating memorable moments in an exclusive and detailed setting.",
  "history.master1": "Our obsession with detail in vodka production begins with traditional preparation techniques and uses cutting-edge technology to ensure maximum quality throughout the process. De Cajón is committed to a meticulous selection of the best Peruvian potatoes, ground to extract starch and convert it into sugars for fermentation by yeast, transforming it into alcohol.",
  "history.master2": "Part of the magic happens when the mixture passes through the fermentation tank, where yeast is provided with ideal conditions of temperature, pH, and nutrients, ensuring the perfect flavor of a premium vodka. After fermentation, the real magic begins as we distill and rectify the product in world-class copper stills and towers.",
  "history.master3": "Finally, to achieve an even purer product, the alcohol is filtered slowly, polishing and removing any remaining unwanted flavors or odors. This process also provides brightness, texture, and clarity, resulting in high-quality vodka.",
  "history.ourHistory": "Our History",
  "history.newTradition": "DISTILLING A NEW TRADITION",
  "history.introduction": "The story of De Cajón begins in the warmth of the Tovar Fajardo family home, celebrating life and family unity. Despite being far from their native Peru, they found a connection to their roots through vodka, a connection they wanted to share with the world.",
  "history.summary1": "Far away, the Tovar Fajardo family kept their ties to Peru alive, celebrating with their favorite drink: vodka. The idea emerged: 'What if we combine the essence of Peru with this global spirit, encapsulating it in one bottle to share anywhere in the world?'",
  "history.summary2": "That dream began in 2016 and took shape in 2017 with the construction of the distillery, equipped with cutting-edge technology and focused on quality. After overcoming challenges and constant testing, and surviving the global crisis of 2020, the team of specialists in 2021 finally achieved the perfect profile for De Cajón vodka, a tribute to the Peruvian potato and its 2,800 varieties.",
  "history.mastersTitle": "MASTERS OF THE ART OF DE CAJÓN",
  "history.step1": "Our obsession with detail in crafting vodka begins with the traditional preparation technique and leverages cutting-edge technology to ensure the highest quality throughout the process. De Cajón is committed to a meticulous selection of the best Peruvian potatoes, which are milled to extract the starch and convert it into sugars that can be fermented by yeast and transformed into alcohol.",
  "history.step2": "Part of the allure is when the mixture enters the fermentation tank, where the yeast is provided with ideal conditions of temperature, pH, and nutrients, ensuring the perfect flavor of a premium vodka. After fermentation, the true magic happens when we distill and rectify the product in a still and world-standard copper towers.",
  "history.step3": "Finally, to achieve an even purer product, we slowly filter it, refining the alcohol and removing any remaining unwanted flavors and odors. This process also gives the vodka its brilliance, texture, and transparency, resulting in a high-quality vodka.",
  "login.welcome": "WELCOME BACK!",
  "login.forgetAccount": "Forgot your password?",
  "login.signin": "Sign In",
  "login.notAccount": "Don’t have an account?",
  "login.signup": "Sign Up",
  "experience.preheading": "Our Cocktails",
  "experience.title": "A UNIQUE FLAVOR FROM DE CAJÓN",
  "experience.description": "Explore the world of De Cajón to the rhythm of an unforgettable night. Enjoy a good time alone, with a partner, family, or friends while savoring a vodka rich in history, emotion, and innovation. The perfect cocktail exists, and we’ll show you how to make it for any occasion. Discover your De Cajón recipe.",
  "experience.similarProducts": "Similar Products",
  "experience.recipesTitle": "COCKTAIL RECIPES",
  "cart.similarProducts": "Similar Products",
  "cart.cartCheckout": "SHOPPING CART",
  "cart.continueShop": "Continue Shopping",
  "cart.empty": "YOUR SHOPPING CART IS EMPTY.",
  "cart.applyCoupon": "Apply Coupon",
  "cart.continuePayment": "Continue Payment",
  "checkout.finishShop": "Finish Purchase",
  "checkout.detailsShop": "Purchase Details",
  "checkout.region": "Region",
  "checkout.province": "Province",
  "checkout.district": "District",
  "checkout.notes": "Notes (optional)",
  "checkout.yourOrder": "Your Order",
  "checkout.delivery": "Shipping",
  "checkout.product": "Product",
  "checkout.products": "Products",
  "checkout.count": "Quantity",
  "products.heading": "DISCOVER OUR PREMIUM PRODUCTS",
  "products.alcohol": "Alcohol",
  "products.description": "DESCRIPTION",
  "products.origin": "Origin",
  "products.ingredients": "Ingredients",
  "products.awards": "World Awards",
  "products.presentation": "Presentation",
  "products.vodka": "A premium vodka made with high-quality processes, combining copper still distillation and rectification in 20-plate copper towers, equivalent to 22 distillations. This process removes sulfur, resulting in a smooth, refined taste. De Cajón fuses traditional techniques with state-of-the-art technology, rigorously selecting Peruvian potatoes and fermenting starches to create a beverage with exceptional texture and smoothness.",
  "products.gin": "A brilliant, light, and smooth premium gin, crafted through careful production and maceration. In the first stage, botanical ingredients are macerated in copper stills, followed by distillation with juniper and 20 other botanicals that contribute to its distinctive aroma. De Cajón Gin, made from neutral ethyl alcohol and potato alcohol, is the gin of your dreams. Its complex aromatic variety, featuring natural ingredients from Peruvian high-Andean culture, provides balance and unique personality.",
  "products.siembra": "Siembra Vodka is more than just vodka: it’s a channel for creating connections, expressing freely, celebrating life, and harvesting great moments. Obtained from the distillation of potatoes from the Andean regions of Peru and the best rectified sugarcane alcohol from the Peruvian coast, Siembra Vodka is produced under strict quality standards at every stage. Its process combines traditional techniques and modern distillation with cutting-edge technology, including rectification in 20-plate copper towers, achieving a world-class standard.",
  "products.potatoDestillate": "DISTILLED FROM PERUVIAN POTATOES",
  "products.vodkaAlcohol": "Has a 40° ABV 80° PROOF.",
  "products.vodkaOrigin": "The potatoes are sourced from farmers in the Andean and coastal regions. Each harvest is carefully inspected before being accepted at the distillery.",
  "products.vodkaAwards": "A spirit that has won awards in competitions featuring over 3,500 global brands. Silver Medal at the San Francisco World Spirits Competition 2022 and Gold Medal at the prestigious New York World Wine & Spirits Competition 2022.",
  "products.ginSummary": "De Cajón Gin is the gin everyone dreamed of. Its complex aromatic variety, due to natural ingredients rooted in high-Andean Peruvian culture, provides the perfect balance and a distinctive personality. This alcoholic beverage is flavored with juniper and 20 other ingredients, obtained exclusively from the redistillation of neutral ethyl alcohol and potato alcohol.",
  "products.ginAlcohol": "Has a 43% alcohol content at 20°C.",
  "products.ginOrigin": "Its ingredients are a fusion of classic botanicals used in European gins and a list of Peruvian herbs carefully chosen, natural, and representative of high-Andean culture.",
  "products.ginIngredients": "Juniper, coriander seeds, molle, cardamom, dried potato, cocoa seeds, corn and smoked cornhusk, rough lemon, orange, muña, huamanripa, boldo, guava, fennel seeds, rosemary, jera (a type of Andean sage), ginger, pasuchaca (earthy root), cinnamon, Chinese cinnamon, lime, panela, star anise.",
  "products.ginHeading": "PERUVIAN GIN BASED ON A PERFECT FUSION OF 21 BOTANICALS",
  "products.siembraSummary": "The production is carried out with the strictest controls and quality standards, from the reception of raw materials to commercialization. The process combines traditional techniques with modern distillation using state-of-the-art technology, such as rectification performed in 20-plate copper towers of world-class standard, making Siembra Vodka a world-class beverage.",
  "products.siembraAlcohol": "It has an alcohol content of 40% at 20°C.",
  "products.siembraOrigin": "Carefully selected Peruvian Andean potatoes for distillation, rectified sugarcane alcohol.",
  "products.siembraPresentation": "Packaged in a bold, elegant 750ml bottle with a label combining illustrations and graphics with vivid colors reflecting Peruvian values and universal trends.",
  "bloodyMary.summary": "A refreshing mix with a spicy twist, perfect for adding a bold touch to any occasion.",
  "bloodyMary.ingredient1": "1/3 cup of De Cajón Vodka",
  "bloodyMary.ingredient2": "1 cup of tomato juice",
  "bloodyMary.ingredient3": "1 teaspoon of Gourmet Worcestershire Sauce",
  "bloodyMary.ingredient4": "1 teaspoon of Tabasco sauce",
  "bloodyMary.ingredient5": "1 tablespoon of lemon juice, coarse ground black pepper to taste",
  "bloodyMary.ingredient6": "Salt to taste",
  "bloodyMary.ingredient7": "4 ice cubes",
  "bloodyMary.ingredient8": "1 celery stalk for garnish (optional)",
  "bloodyMary.ingredient9": "Lime slices for garnish (optional)",
  "bloodyMary.step1": "In a shaker, mix the tomato juice with Gourmet Worcestershire Sauce, Tabasco sauce, and lemon juice. Shake until well blended. Add vodka, coarse ground black pepper, salt, and ice, then shake again.",
  "bloodyMary.step2": "Serve in a tall glass and garnish with a celery stalk and a lime slice.",
  "bloodyMary.info1": "5-8 minutes",
  "bloodyMary.info2": "1",
  "bloodyMary.info3": "Drinks",
  "bloodyMary.info4": "International",
  "bloodyMary.info5": "120 kcal per glass",
  "moscowMule.summary": "A very popular cocktail among Hollywood's elite. Served in an attractive copper mug, it refreshes your palate with a tangy and genuine flavor made with De Cajón Vodka.",
  "moscowMule.ingredient1": "5 ml of De Cajón Vodka",
  "moscowMule.ingredient2": "15 ml of lemon juice",
  "moscowMule.ingredient3": "1 ginger beer",
  "moscowMule.ingredient4": "Lemon slices",
  "moscowMule.ingredient5": "Crushed ice",
  "moscowMule.ingredient6": "Mint (optional)",
  "moscowMule.step1": "Fill a Mule (copper) mug with crushed ice, about ¾ full, and add De Cajón Vodka. Add the lemon juice and stir with a mixing spoon. Add lemon slices and fill the mug with more ice. Finally, top with ginger beer. Garnish your cocktail with mint and a lemon slice. Cheers!",
  "moscowMule.info1": "5-8 minutes",
  "moscowMule.info2": "1",
  "moscowMule.info3": "Drinks",
  "moscowMule.info4": "International",
  "moscowMule.info5": "120 kcal per glass",
  "screwdiver.summary": "A classic drink, as refreshing as it is legendary. According to legend, its name 'Screwdiver' was a code used by American soldiers to fool federal agents during World War II.",
  "screwdiver.ingredient1": "50 ml of De Cajón Vodka",
  "screwdiver.ingredient2": "Juice of one orange",
  "screwdiver.ingredient3": "Orange or lemon slice and peel",
  "screwdiver.ingredient4": "Ice cubes",
  "screwdiver.ingredient5": "Optional: Cherry",
  "screwdiver.step1": "Place the ice cubes directly into the glass. Then add the appropriate amount of De Cajón Vodka. Finally, fill the glass with orange juice and stir the cocktail with a mixing spoon. Garnish with a slice and peel of orange or lemon (optionally a cherry). Cheers!",
  "screwdiver.info1": "5 minutes",
  "screwdiver.info2": "1",
  "screwdiver.info3": "Drinks",
  "screwdiver.info4": "International",
  "screwdiver.info5": "200 kcal per glass",
  "sexOnTheBeach.summary": "A refreshing drink that arrives with the first sunny days, ready to sweeten and refresh our summer!",
  "sexOnTheBeach.ingredient1": "45 ml of De Cajón vodka",
  "sexOnTheBeach.ingredient2": "15 ml of peach liqueur",
  "sexOnTheBeach.ingredient3": "15 ml of cranberry or red berry juice",
  "sexOnTheBeach.ingredient4": "15 ml of natural orange juice",
  "sexOnTheBeach.ingredient5": "Orange slices for garnish",
  "sexOnTheBeach.ingredient6": "Ice",
  "sexOnTheBeach.step1": "Place ice cubes directly in the glass. Then add the appropriate amount of De Cajón vodka.",
  "sexOnTheBeach.step2": "Finally, fill the glass with orange juice and stir the cocktail with a cocktail spoon.",
  "sexOnTheBeach.step3": "Garnish with a slice and peel of orange or lemon (optional: cherry or maraschino). Cheers!",
  "sexOnTheBeach.info1": "5 minutes",
  "sexOnTheBeach.info2": "1",
  "cosmopolitan.summary": "The Cosmopolitan is a classic cocktail that has earned fame worldwide thanks to its elegance and refreshing taste. This iconic drink has become a symbol of sophistication and glamour.",
  "cosmopolitan.ingredient1": "Add the vodka cocktail, Cointreau, lime juice, and cranberry juice to the bottom of a shaker.",
  "cosmopolitan.ingredient2": "Fill with ice and shake until well chilled.",
  "cosmopolitan.ingredient3": "Strain into a chilled coupe glass.",
  "cosmopolitan.ingredient4": "Garnish with a lime twist.",
  "cosmopolitan.step1": "Add the vodka cocktail, Cointreau, lime juice, and cranberry juice to the bottom of a shaker.",
  "cosmopolitan.step2": "Fill with ice and shake until well chilled.",
  "cosmopolitan.step3": "Strain into a chilled coupe glass.",
  "cosmopolitan.step4": "Garnish with a lime twist.",
  "cosmopolitan.info1": "5 minutes",
  "cosmopolitan.info2": "1",
  "cosmopolitan.info3": "Cocktails",
  "cosmopolitan.info4": "American",
  "cosmopolitan.info5": "153 kcal",
  "expressoMartini.summary": "The Espresso Martini is an icon in the world of cocktails and has captivated enthusiasts with its rich coffee flavors.",
  "expressoMartini.ingredient1": "2 ounces of De Cajón vodka",
  "expressoMartini.ingredient2": "½ oz of coffee liqueur (we like Mr. Black)",
  "expressoMartini.ingredient3": "Shot of espresso",
  "expressoMartini.ingredient4": "¼ oz of Demerara gum syrup",
  "expressoMartini.ingredient5": "Lemon peel for garnish",
  "expressoMartini.step1": "Add vodka, coffee liqueur, espresso, and syrup to a shaker.",
  "expressoMartini.step2": "Generously add ice and shake until the shaker is frosty.",
  "expressoMartini.step3": "Double strain (using a standard hawthorne strainer and a fine mesh strainer) into a coupe glass.",
  "expressoMartini.step4": "Squeeze a lemon peel over the top and enjoy!",
  "expressoMartini.info1": "5 minutes",
  "expressoMartini.info2": "1",
  "expressoMartini.info3": "Beverages",
  "expressoMartini.info4": "English, International",
  "expressoMartini.info5": "123 kcal",
  "appleMartini.summary": "Green, the color of life, serenity, and freshness—everything that adorns and accompanies this delicious combination called Apple Martini, which has it all.",
  "appleMartini.ingredient1": "60 ml of De Cajón vodka",
  "appleMartini.ingredient2": "30 ml of apple liqueur",
  "appleMartini.ingredient3": "60 ml of apple juice",
  "appleMartini.ingredient4": "15 ml of lemon juice",
  "appleMartini.ingredient5": "8 ml of sugar syrup",
  "appleMartini.ingredient6": "A green apple triangle",
  "appleMartini.ingredient7": "Crushed ice",
  "appleMartini.step1": "In a shaker, add crushed ice halfway.",
  "appleMartini.step2": "Add vodka, apple liqueur, apple juice, lemon juice, and sugar syrup.",
  "appleMartini.step3": "Cover the shaker and shake for about 30 seconds, until all ingredients are mixed and chilled.",
  "appleMartini.step4": "Strain and serve in a pre-chilled Martini glass.",
  "appleMartini.step5": "Garnish with a thin slice or a triangle of green apple.",
  "appleMartini.step6": "Ready to enjoy and be happy!",
  "appleMartini.info1": "5 minutes",
  "appleMartini.info2": "1",
  "appleMartini.info3": "Beverages",
  "appleMartini.info4": "English, International",
  "appleMartini.info5": "123",
  "smashPineApple.summary": "Let the pineapple sing in this vodka-based smash. With the aromas of rosemary and bitters, this fruity and alcoholic cocktail is ready for summer.",
  "smashPineApple.ingredient1": "¾ oz of pineapple syrup",
  "smashPineApple.ingredient2": "1 ½ oz of De Cajón Vodka",
  "smashPineApple.ingredient3": "2 slices of lemon",
  "smashPineApple.ingredient4": "2 dashes of aromatic bitters",
  "smashPineApple.step1": "In a julep tin, muddle the lemon slices and pineapple syrup.",
  "smashPineApple.step2": "Add vodka, crushed ice, and stir for 15 seconds.",
  "smashPineApple.step3": "Top with more crushed ice and garnish.",
  "smashPineApple.info1": "5 minutes",
  "smashPineApple.info2": "1",
  "smashPineApple.info3": "beverages",
  "pinkGinTonic.summary": "Green, the color of life, serenity, and freshness, all of which adorn and accompany this delicious combination called Apple Martini, which has it all.",
  "pinkGinTonic.ingredient1": "2 oz De Cajón Gin 200ml Pink Soda Tonic Water Grapefruit slice Thyme sprig Quality ice",
  "pinkGinTonic.step1": "Place the ice in a balloon glass and swirl it to chill.",
  "pinkGinTonic.step2": "Pour the gin and then slowly add the Pink Soda by Mr. Perkins to preserve the bubbles.",
  "pinkGinTonic.step3": "Add the grapefruit slice and thyme sprig to aromatize and garnish.",
  "pinkGinTonic.info1": "5 minutes",
  "pinkGinTonic.info2": "1",
  "pinkGinTonic.info3": "beverages",
  "exchanges.title": "Exchange and Return Policies",
  "exchanges.introduction": "We want to provide you with the best shopping experience through our website www.decajon.com, so we inform you of our exchange and/or return policies. To exercise the right to return or exchange a product, you must adhere to the following general conditions:",
  "exchanges.returns": "RETURNS AND EXCHANGES",
  "exchanges.content": "In the case of web sales, if the exchange is due to an error by www.decajon.com.pe, the product will be picked up at the customer's original order address at no additional cost to them. If the requester is not available, they must indicate an authorized person for the exchange and/or return. If the customer is not present during the agreed date and time, evidence (photo and phone call to the customer) will be taken by the delivery assistant, after which the exchange will be canceled without the right to further claims for the same product and purchase. The transport personnel responsible for collecting the product and delivering the exchange are not authorized under any circumstances to inspect and/or handle the product; their sole function will be to collect and deliver the product exchange. – In the case of web sales, the customer may reject the delivery of any product at the time of dispatch if they consider it not to meet the required conditions. The customer must inspect the products thoroughly at the time of delivery; afterward, the customer assumes responsibility for the products.",
  "returns.title": "Terms and Conditions",
  "returns.content": "The user is responsible for maintaining the confidentiality of the data and information provided, and for restricting access to their computer or device and their passwords to prevent unauthorized use. The user fully assumes responsibility for maintaining the confidentiality of their registered secret password on this website, which allows them to make purchases, request services, and obtain information. This password is for personal use, and its disclosure to third parties does not involve DeCajón's responsibility. If the user has reason to believe that their data has been disclosed to a third party, has been used without authorization, or is likely to be, they must immediately inform DeCajón. The user must ensure their data is correct and complete and inform DeCajón of any changes or modifications to the information provided during the purchase process. DeCajón reserves the right to deny any attempt to access this website, delete or modify content, or cancel orders at its discretion. The use of this website for fraudulent purposes or in connection with criminal activities or illegal activities of any kind is prohibited. Sending, using, or reusing illegal, offensive, abusive, indecent, defamatory, obscene, or threatening material of any kind, or material that violates copyrights, trademarks, confidentiality, privacy, or any other rights, or that is otherwise injurious or objectionable to third parties, or material containing computer viruses, political propaganda, advertising content, chain emails, mass mailings, or any other type of spam, and, in general, any unnecessary annoyance or inconvenience, is also prohibited."
}
