{
  "nav.products": "Productos",
  "nav.history": "Historia",
  "nav.experience": "Experiencia",
  "nav.cart": "Carrito",
  "nav.en": "Ingles",
  "nav.es": "Español",
  "footer.title": "DISFRUTA DE UN CONSUMO RESPONSABLE",
  "footer.login": "Iniciar Sesión",
  "footer.terms": "Terminos y condiciones",
  "footer.politics": "Politica de devoluciones",
  "dashboard.start": "Inicio",
  "dashboard.checkout": "Inicio",
  "dashboard.products": "Productos",
  "dashboard.hotsales": "Ofertas",
  "dashboard.profile": "Perfil",
  "dashboard.logout": "Cerrar Sesión",
  "middleware.title": "de cajón destilados",
  "middleware.subtitle": "¿Eres mayor de edad?",
  "middleware.yes": "Si",
  "middleware.no": "No",
  "middleware.terms": "Acepto las condiciones y normas al ingresar a este servidor.",
  "recipe.easy": "Fácil",
  "recipe.midday": "Tarde | Noche",
  "recipe.show": "Ver Receta",
  "recipe.dificulty": "Dificultad",
  "recipe.ocassion": "Ocasión",
  "recipe.heading": "NUESTROS COCTELES",
  "recipe.bloody": "Una refrescante mezcla con un toque picante, perfecta para darle un giro atrevido a cualquier ocasión.",
  "recipe.moscowMule": "Un cóctel muy popular entre la élite de Hollywood. Se sirve en una atractiva taza de cobre para dejar tu paladar tan refrescante y a la vez, ácido con un sabor genuino hecho a base de vodka De Cajón.",
  "recipe.sexOnTheBeach": "Una bebida refrescante que llega con los primeros días de sol, ¡dispuesta a endulzar y refrescar nuestro verano.",
  "recipe.pinkGinTonic": "Verde color de vida, serenidad y frescura, todo lo que adorna y acompaña a esta deliciosa combinación llamada Apple Martini, que lo contiene todo.",
  "recipe.screwdiver": "Un trago por excelencia tan refrescante como prohibido. Dice la leyenda que su nombre “destornillador” era una clave entre los soldados estadounidenses para engañar a los agentes federales durante la Segunda Guerra Mundial.",
  "recipe.cosmopolitan": "El Cosmopolitan es un cóctel clásico que se ha ganado la fama en todo el mundo gracias a su elegancia y a su refrescante sabor. Esta icónica bebida se ha convertido en un símbolo de sofisticación y glamour.",
  "recipe.expressoMartini": "El Espresso Martini es un ícono del mundo de los cócteles y ha cautivado a los aficionados con sus ricos sabores a café.",
  "recipe.appleMartini": "Verde color de vida, serenidad y frescura, todo lo que adorna y acompaña a esta deliciosa combinación llamada Apple Martini, que lo contiene todo.",
  "recipe.smashPineapple": "Deja que la piña cante en este smash a base de vodka. Con los aromas del romero y el amargo, este cóctel afrutado y alcohólico está listo para el verano.",
  "recipe.time": "Tiempo de preparación",
  "recipe.category": "Categoría",
  "recipe.portions": "Raciones",
  "recipe.calories": "Calorías",
  "recipe.typeOfCooking": "Tipo de cocina",
  "recipe.ourCocteles": "Nuestros Cócteles",
  "recipe.ingredients": "Ingredientes",
  "recipe.procedure": "Procedimiento",
  "recipe.recipeInfo": "Información de la Receta",
  "product.available": "Producto en Stock",
  "common.showMore": "Descubre Más",
  "common.buyNow": "Comprar Ahora",
  "common.price": "Precio",
  "common.bottle": "Botella",
  "common.product": "producto",
  "common.produtcs": "productos",
  "common.subtotal": "Subtotal",
  "common.phone": "Telefono",
  "common.email": "Correo Electrónico",
  "common.total": "Total",
  "vodka.description": "Primer sorbo de la línea, elaborado con papas peruanas seleccionadas que aportan matices únicos, desde grano tostado hasta notas florales y cítricas. Vodka de cuerpo robusto y entrada cálida, ideal para paladares exigentes.",
  "vodka.banner": "EL VODKA QUE NO PODÍA FALTAR",
  "gin.banner": "EL GIN CON EL QUE TODOS SOÑABAN",
  "gin.description": "Combina 21 botánicos de origen peruano y europeo. La mezcla incluye ingredientes como molle, limón rugoso, muña, cardamomo y cacao, entre otros. Cada destilación preserva el alma de sus ingredientes, logrando un gin equilibrado y lleno de aromas.",
  "siembra.banner": "EL VODKA QUE SE HACÍA ESPERAR",
  "siembra.description": "Es la versión urbana de los vodkas de De Cajón. Compuesto por alcoholes de papa de las regiones de Costa y Sierra, su perfil combina fuerza y suavidad, con un toque casi neutro en aroma y una entrada en boca delicada.",
  "home.ourHistory": "Nuestra Historia",
  "home.pachamama": "Espíritus peruanos DESDE LA PACHAMAMA",
  "home.historyDescription": "Nace del amor por la tradición peruana y el arte de la destilación. Con insumos autóctonos y un enfoque eco-amigable, crea productos de alta gama que llevan al mundo el sabor de los Andes, elaborados con métodos artesanales y tecnología de punta.",
  "home.ourExperience": "Nuestra experiencia",
  "home.experienceDescription": "De Cajón Destilados ofrece una experiencia de autenticidad y sofisticación, invitando a descubrir la esencia de los Andes peruanos en destilados premium. Cada sorbo conecta con sabores y tradiciones peruanas, creando momentos memorables en un ambiente exclusivo y detallista.",
  "history.master1": "Nuestra obsesión por el detalle al elaborar vodka comienza por la técnica tradicional de preparación y aprovecha la tecnología de punta para garantizar la máxima calidad en todo su proceso. De Cajón apuesta por una minuciosa selección de la mejor papa peruana para ser molidas con el fin de extraer el almidón y convertirla en azúcares que puedan ser fermentados por la levadura y transformados en alcohol.",
  "history.master2": "Parte de la seducción es cuando la mezcla pasa por el tanque de fermentación, mientras se le proporciona a la levadura las condiciones ideales de temperatura, PH y nutrientes, lo que asegura el perfecto sabor de un vodka premium. Después de la fermentación ocurre la verdadera magia, cuando destilamos y rectificamos el producto en un alambique y torres de cobre de estándar mundial.",
  "history.master3": "Finalmente, para obtener un producto aún más puro filtrados lentamente, consiguiendo pulir el alcohol y eliminar los pocos sabores y olores no deseados que queda. Asimismo, este proceso otorga brillo, textura y transparencia hasta obtener un vodka de alta calidad.",
  "history.ourHistory": "Nuestra Historia",
  "history.newTradition": "DESTILANDO UNA NUEVA TRADICIÓN",
  "history.introduction": "La historia de De Cajón comienza en el calor del hogar de la familia Tovar Fajardo, celebrando la vida y la unión familiar. A pesar de estar lejos de su tierra natal peruana, encontraron en el vodka una conexión con sus raíces que querían compartir con el mundo.",
  "history.summary1": "A lo lejos, los Tovar Fajardo mantenían vivos sus lazos con el Perú, celebrando con su bebida favorita: el vodka. Surgió entonces una idea: \"¿Y si logramos que la esencia de la peruanidad se una a este destilado global, para tenerla y compartirla en una sola botella en cualquier lugar del mundo?\"",
  "history.summary2": "Ese sueño empezó en 2016 y tomó forma en 2017 con la construcción de la destilería, equipada con tecnología de punta y enfocada en la calidad del destilado. Tras desafíos y pruebas constantes, y luego de superar la crisis global de 2020, en 2021 el equipo de especialistas finalmente alcanzó el perfil perfecto para De Cajón vodka, un homenaje a la papa peruana y sus 2800 variedades.",
  "history.mastersTitle": "MAESTROS DEL ARTE DE CAJÓN",
  "history.step1": "Nuestra obsesión por el detalle al elaborar vodka comienza por la técnica tradicional de preparación y aprovecha la tecnología de punta para garantizar la máxima calidad en todo su proceso. De Cajón apuesta por una minuciosa selección de la mejor papa peruana para ser molidas con el fin de extraer el almidón y convertirla en azúcares que puedan ser fermentados por la levadura y transformados en alcohol.",
  "history.step2": "Parte de la seducción es cuando la mezcla pasa por el tanque de fermentación, mientras se le proporciona a la levadura las condiciones ideales de temperatura, PH y nutrientes, lo que asegura el perfecto sabor de un vodka premium. Después de la fermentación ocurre la verdadera magia, cuando destilamos y rectificamos el producto en un alambique y torres de cobre de estándar mundial.",
  "history.step3": "Finalmente, para obtener un producto aún más puro filtrados lentamente, consiguiendo pulir el alcohol y eliminar los pocos sabores y olores no deseados que queda. Asimismo, este proceso otorga brillo, textura y transparencia hasta obtener un vodka de alta calidad.",
  "login.welcome": "¡Bienvenido NUEVAMENTE!",
  "login.forgetAccount": "¿Olvidaste tu contraseña?",
  "login.signin": "Ingresar",
  "login.notAccount": "¿No tienes una cuenta?",
  "login.signup": "Registrarme",
  "experience.preheading": "Nuestros cócteles",
  "experience.title": "UN SABOR ÚNICO Y DE CAJÓN",
  "experience.description": "Explora el mundo De Cajón al ritmo de una noche inolvidable. Pasa un buen momento en pareja, solo, en familia o con amigos disfrutando un vodka con historia, emoción y muy innovador. El cóctel perfecto sí existe y aquí te decimos cómo hacerlo para cualquier ocasión. Descubre tu receta De Cajón",
  "experience.similarProducts": "Productos similares",
  "experience.recipesTitle": "RECETAS DE CÓCKTELES",
  "cart.similarProducts": "Productos similares",
  "cart.cartCheckout": "CARRITO DE COMPRAS",
  "cart.continueShop": "Seguir comprando",
  "cart.empty": "TU CARRITO DE COMPRAS SE ENCUENTRA VACÍO.",
  "cart.applyCoupon": "Aplicar Cúpon",
  "cart.continuePayment": "Continuar Pago",
  "checkout.finishShop": "Finalizar Compra",
  "checkout.detailsShop": "Detalles de Compra",
  "checkout.region": "Departamento",
  "checkout.province": "Provincia",
  "checkout.district": "Distrito",
  "checkout.notes": "Notas (opcional)",
  "checkout.yourOrder": "Tu Orden",
  "checkout.delivery": "Envio",
  "checkout.product": "Producto",
  "checkout.products": "productos",
  "checkout.count": "Cantidad",
  "products.heading": "DESCUBRE NUESTROS PRODUCTOS PREMIUM",
  "products.alcohol": "Alcohol",
  "products.description": "DESCRIPCIÓN",
  "products.origin": "Origen",
  "products.ingredients": "Ingredientes",
  "products.awards": "Premios Mundiales",
  "products.presentation": "Presentación",
  "products.vodka": "Un vodka Premium elaborado con un proceso de alta calidad, que combina la destilación en alambique de cobre y una rectificación en torres de 20 platos de cobre, equivalente a 22 destilaciones. Este proceso elimina el sulfuro, generando un sabor suave y refinado. De Cajón fusiona técnica tradicional y tecnología de vanguardia, seleccionando rigurosamente papas peruanas y fermentando almidones que crean una bebida con textura y suavidad excepcionales.",
  "products.gin": "Un Gin Premium brillante, ligero y suave al paladar, fruto de una cuidadosa elaboración y maceración. En la primera fase, los ingredientes botánicos se maceran en alambiques de cobre, seguidos de la destilación con enebro y otros 20 botánicos que aportan su distintivo aroma. De Cajón Gin, hecho a partir de alcohol etílico extraneutro y alcohol de papa, es el gin soñado. Su compleja variedad aromática, con ingredientes naturales de la cultura altoandina peruana, le da equilibrio y una personalidad única.",
  "products.siembra": "Siembra Vodka es más que un vodka: es un canal para sembrar conexiones, expresarse libremente, celebrar la vida y cosechar grandes momentos. Obtenido de la destilación de papas de la zona andina del Perú y el mejor alcohol de caña rectificado de la costa peruana, Siembra Vodka se elabora bajo estrictos estándares de calidad en cada etapa. Su proceso combina técnica tradicional y destilación moderna con tecnología de vanguardia, incluyendo rectificación en torres de 20 platos de cobre, alcanzando así un estándar mundial.",
  "products.potatoDestillate": "DESTILADO DE PAPAS PERUANAS",
  "products.vodkaAlcohol": "Posee una graduación de 40 °ABV 80° PROOF.",
  "products.vodkaOrigin": "Las papas son procedentes de agricultores de la zona andina y costeña. Cada cosecha se inspecciona cuidadosamente antes de ser aceptada en la destilería.",
  "products.vodkaAwards": "Un destilado que ha ganado premios en concursos donde participaron más de 3500 marcas a nivel mundial. La medalla de Plata en los premios San Francisco World Spirits Competition 2022 y la Medalla de Oro en el prestigioso concurso New York World Wine & Spirits Competition 2022.",
  "products.ginSummary": "De Cajón Gin es el gin que todos soñaban. Su compleja variedad aromática, debido a sus ingredientes de origen natural y representativos de la cultura altoandina, tan tradicionales como peruanos, le otorgan el equilibrio perfecto y una personalidad marcada. Esta bebida alcohólica es aromatizada con enebro y 20 ingredientes más, obtenida exclusivamente de la redestilación de alcohol etílico extraneutro y alcohol de papa.",
  "products.ginAlcohol": "Posee una graduación de 43% a 20°C.",
  "products.ginOrigin": "Sus ingredientes son una fusión de botánicos clásicos utilizados para los gin europeos y una lista de herbarios del Perú cuidadosamente elegidos, de origen natural y representativos de la cultura altoandina.",
  "products.ginIngredients": "Enebro, semillas de cilantro, molle, cardamomo, papa seca, semillas de cacao, maíz y panca ahumada, limón rugoso, naranja, muña, huamanripa, boldo, guayaba, semillas de hinojo, romero, jera (tipo de salvia de los Andes), kion, pasuchaca (raíz terrosa), canela, canela china, lima, panizada, anís estrella.",
  "products.ginHeading": "GIN PERUANO A BASE DE UNA PERFECTA FUSIÓN DE 21 BOTÁNICOS",
  "products.siembraSummary": "La elaboración se realiza con los más estrictos controles y estándares de calidad, desde la recepción de la materia prima hasta su comercialización. El proceso combina la técnica tradicional con la destilación moderna utilizando una tecnología de vanguardia, como la rectificación realizada en torres de 20 platos hechos de cobre de estándar mundial, haciendo de Siembra Vodka una bebida de estándar mundial.",
  "products.siembraAlcohol": "Posee una graduación de 40% a 20°C.",
  "products.siembraOrigin": "Papas peruanas andinas cuidadosamente seleccionadas para su destilación, alcohol de caña rectificado.",
  "products.siembraPresentation": "Es envasado en una botella elegante, atrevida y cercana de 750ml cuya etiqueta combina ilustraciones y gráficos con colores vívidos que reflejan valores peruanos y tendencias universales.",
  "bloodyMary.summary": "Una refrescante mezcla con un toque picante, perfecta para darle un giro atrevido a cualquier ocasión.",
  "bloodyMary.ingredient1": "1/3 taza de De Cajón Vodka ",
  "bloodyMary.ingredient2": "1 taza de jugo de tomate ",
  "bloodyMary.ingredient3": "1 cucharadita de Salsa Inglesa Gourmet ",
  "bloodyMary.ingredient4": "1 cucharadita de salsa Tabasco ",
  "bloodyMary.ingredient5": "1 cucharada de jugo de limón Pimienta Negra Molida Gruesa Gourmet a gusto",
  "bloodyMary.ingredient6": "Sal a gusto",
  "bloodyMary.ingredient7": "4 cubos de hielo ",
  "bloodyMary.ingredient8": "1 ramita de apio para decorar (opcional)",
  "bloodyMary.ingredient9": "Rodajas de limón de pica para decorar (opcional)",
  "bloodyMary.step1": "En una coctelera, mezclar el jugo de tomate con la Salsa Inglesa Gourmet, salsa Tabasco y jugo de limón. Agitar hasta mezclar bien. Agregar el vodka, Pimienta Negra Molida Gruesa Gourmet, sal y hielo y volver a agitar nuevamente.",
  "bloodyMary.step2": "Servir en un vaso largo  y decorar con una ramita de apio y una rodaja de limón de pica.",
  "bloodyMary.info1": "5-8 minutos",
  "bloodyMary.info2": "1",
  "bloodyMary.info3": "bebidas",
  "bloodyMary.info4": "internacional",
  "bloodyMary.info5": "120 kcal por copa",
  "moscowMule.summary": "Un cóctel muy popular entre la élite de Hollywood. Se sirve en una atractiva taza de cobre para dejar tu paladar tan refrescante y a la vez, ácido con un sabor genuino hecho a base de vodka De Cajón.",
  "moscowMule.ingredient1": "5 ml de vodka De Cajón",
  "moscowMule.ingredient2": "15 ml de zumo de un limón",
  "moscowMule.ingredient3": "1 cerveza de jengibre",
  "moscowMule.ingredient4": "Rodajas de limón",
  "moscowMule.ingredient5": "Hielo picado",
  "moscowMule.ingredient6": "Hierbabuena (opcional)",
  "moscowMule.step1": "Llena el vaso tipo Mule (cobre) con hielo picado, una ¾ partes y añade el vodka De Cajón. Agrega el zumo de limón y remueves con una cuchara agitadora. Echa unas rodajas de limón y pon el resto de hielo hasta llenar el vaso. Por último, agrega la cerveza de jengibre. Decora tu cóctel con hierbabuena y una rodaja de limón. ¡Salud!",
  "moscowMule.info1": "5-8 minutos",
  "moscowMule.info2": "1",
  "moscowMule.info3": "bebidas",
  "moscowMule.info4": "internacional",
  "moscowMule.info5": "120 kcal por copa",
  "screwdiver.summary": "Un trago por excelencia tan refrescante como prohibido. Dice la leyenda que su nombre “destornillador” era una clave entre los soldados estadounidenses para engañar a los agentes federales durante la Segunda Guerra Mundial.",
  "screwdiver.ingredient1": "50 ml de vodka De Cajón",
  "screwdiver.ingredient2": "Jugo de una naranja",
  "screwdiver.ingredient3": "Rodaja y corteza de naranja o limón",
  "screwdiver.ingredient4": "Hielo en cubos",
  "screwdiver.ingredient5": "Opcional: Cereza o guinda",
  "screwdiver.step1": "Coloca los cubos de hielo directamente en el vaso.Luego agregas la cantidad de vodka De Cajón correspondiente. Por último, completas el vaso con el jugo de naranja y remueves el cóctel con la cuchara agitadora. Decoras con una rodaja y corteza al gusto de naranja o limón (opcional una guinda o cereza). ¡Salud!",
  "screwdiver.info1": "5 minutos",
  "screwdiver.info2": "1",
  "screwdiver.info3": "bebidas",
  "screwdiver.info4": "internacional",
  "screwdiver.info5": "200 kcal por copa",
  "sexOnTheBeach.summary": "Una bebida refrescante que llega con los primeros días de sol, ¡dispuesta a endulzar y refrescar nuestro verano!.",
  "sexOnTheBeach.ingredient1": "45 ml de De Cajón Vodka",
  "sexOnTheBeach.ingredient2": "15 ml de licor de melocotón",
  "sexOnTheBeach.ingredient3": "15 ml de zumo de arándanos o frutos rojos",
  "sexOnTheBeach.ingredient4": "15 ml de zumo de naranja natural",
  "sexOnTheBeach.ingredient5": "rodajas de naranja para decorar",
  "sexOnTheBeach.ingredient6": "hielo",
  "sexOnTheBeach.step1": "Coloca los cubos de hielo directamente en el vaso.Luego agregas la cantidad de vodka De Cajón correspondiente.",
  "sexOnTheBeach.step2": "Por último, completas el vaso con el jugo de naranja y remueves el cóctel con la cuchara agitadora",
  "sexOnTheBeach.step3": "Decoras con una rodaja y corteza al gusto de naranja o limón (opcional una guinda o cereza).¡Salud",
  "sexOnTheBeach.info1": "5 minutos",
  "sexOnTheBeach.info2": "1",
  "cosmopolitan.summary": "El Cosmopolitan es un cóctel clásico que se ha ganado la fama en todo el mundo gracias a su elegancia y a su refrescante sabor. Esta icónica bebida se ha convertido en un símbolo de sofisticación y glamour.",
  "cosmopolitan.ingredient1": "Agregue el cóctel de vodka, Cointreau, jugo de lima y jugo de arándano al fondo de una coctelera.",
  "cosmopolitan.ingredient2": "Llénelo con hielo y agite hasta que esté bien frío.",
  "cosmopolitan.ingredient3": "Colar en una copa cupé fría.",
  "cosmopolitan.ingredient4": "Adorne con una rodajita de lima.",
  "cosmopolitan.step1": "Agregue el cóctel de vodka, Cointreau, jugo de lima y jugo de arándano al fondo de una coctelera.",
  "cosmopolitan.step2": "Llénelo con hielo y agite hasta que esté bien frío.",
  "cosmopolitan.step3": "Colar en una copa cupé fría.",
  "cosmopolitan.step4": "Adorne con una rodajita de lima.",
  "cosmopolitan.info1": "5 minutos",
  "cosmopolitan.info2": "1",
  "cosmopolitan.info3": "cócteles",
  "cosmopolitan.info4": "estadounidense",
  "cosmopolitan.info5": "153",
  "expressoMartini.summary": "El Espresso Martini es un ícono del mundo de los cócteles y ha cautivado a los aficionados con sus ricos sabores a café.",
  "expressoMartini.ingredient1": "2 onzas de De Cajón Vodka",
  "expressoMartini.ingredient2": "½ oz de licor de café (nos gusta Mr. Black)",
  "expressoMartini.ingredient3": "Chupito de expreso",
  "expressoMartini.ingredient4": "¼ oz de jarabe de goma Demerara",
  "expressoMartini.ingredient5": "cáscara de limón para decorar",
  "expressoMartini.step1": "Agregue el vodka, el licor de café, el espresso y el almíbar a una coctelera.",
  "expressoMartini.step2": "Agregue hielo generosamente y agite hasta que la lata esté helada.",
  "expressoMartini.step3": "Cuele dos veces (colador a través de un colador de espino estándar y un colador de malla fina) en un vaso cupé.",
  "expressoMartini.step4": "¡Exprime una cáscara de limón por encima y disfruta!",
  "expressoMartini.info1": "5 minutos",
  "expressoMartini.info2": "1",
  "expressoMartini.info3": "bebidas",
  "expressoMartini.info4": "inglesa, internacional",
  "expressoMartini.info5": "123",
  "appleMartini.summary": "Verde color de vida, serenidad y frescura, todo lo que adorna y acompaña a esta deliciosa combinación llamada Apple Martini, que lo contiene todo.",
  "appleMartini.ingredient1": "60 ml de De Cajón Vodka.",
  "appleMartini.ingredient2": "30 ml de licor de manzana.",
  "appleMartini.ingredient3": "60 ml de zumo de manzana.",
  "appleMartini.ingredient4": "15 ml de zumo de limón.",
  "appleMartini.ingredient5": "8 ml de jarabe de azúcar.",
  "appleMartini.ingredient6": "Un triángulo de manzana verde.",
  "appleMartini.ingredient7": "Hielo en trozos.",
  "appleMartini.step1": "En una coctelera agregue hielo en trozos hasta la mitad.",
  "appleMartini.step2": "Añada el vodka, el licor de manzana, zumo de manzana junto al zumo de limón y el jarabe de azúcar.",
  "appleMartini.step3": "Tape la coctelera y agite por unos 30 segundos, hasta que se mezclen todos los ingredientes y se enfríen.",
  "appleMartini.step4": "Cuele y sirva en una copa tipo Martini, previamente enfriada.",
  "appleMartini.step5": "Decore con una fina lonja de manzana o con un triángulo de la misma.",
  "appleMartini.step6": "Listo para disfrutar y ser feliz.",
  "appleMartini.info1": "5 minutos",
  "appleMartini.info2": "1",
  "appleMartini.info3": "bebidas",
  "appleMartini.info4": "inglesa, internacional",
  "appleMartini.info5": "123",
  "smashPineApple.summary": "Deja que la piña cante en este smash a base de vodka. Con los aromas del romero y el amargo, este cóctel afrutado y alcohólico está listo para el verano.",
  "smashPineApple.ingredient1": "¾ oz de jarabe de goma de piña",
  "smashPineApple.ingredient2": "1 ½ onzas de De Cajón Vodka",
  "smashPineApple.ingredient3": "2 rodajas de limón",
  "smashPineApple.ingredient4": "2 pizcas de amargo aromático",
  "smashPineApple.step1": "En una lata de julepe, tritura las rodajas de limón y el sirope de chicle de piña.",
  "smashPineApple.step2": "Agrega vodka, hielo picado y revuelve durante 15 segundos.",
  "smashPineApple.step3": "Rellenar con más hielo picado y decorar.",
  "smashPineApple.info1": "5 minutos",
  "smashPineApple.info2": "1",
  "smashPineApple.info3": "bebidas",
  "pinkGinTonic.summary": "Verde color de vida, serenidad y frescura, todo lo que adorna y acompaña a esta deliciosa combinación llamada Apple Martini, que lo contiene todo.",
  "pinkGinTonic.ingredient1": "2oz De Cajón Gin 200ml Pink Soda Agua Tónica Slice toronja Ramita de tomillo Hielo de calidad",
  "pinkGinTonic.step1": "Coloca el hielo en una copa balón y dale vueltas para enfriarla.",
  "pinkGinTonic.step2": "Vierte el gin y luego, lentamente, la Pink Soda Mr Perkins para no romper las burbujas.",
  "pinkGinTonic.step3": "Añade el slice de toronja y la ramita de tomillo para aromatizar y decorar.",
  "pinkGinTonic.info1": "5 minutos",
  "pinkGinTonic.info2": "1",
  "pinkGinTonic.info3": "bebidas",
  "exchanges.title": "Políticas de Cambios y Devoluciones",
  "exchanges.introduction": "Deseamos brindarle la mejor experiencia de compra a través de su página www.decajon.com, por eso te informamos de nuestras políticas de cambios y/o devoluciones. Para ejercer el derecho de devolución, cambio de producto, deberá seguir con las siguientes condiciones generales:",
  "exchanges.returns": "DEVOLUCIÓN Y CAMBIOS",
  "exchanges.content": "En caso de venta por la página web, si el cambio es por un error de www.decajon.com.pe, se realizará el recojo en la dirección del pedido original del cliente sin costo adicional para él, en caso de no encontrarse la persona solicitante, indicar la persona autorizada para el cambio y/o devolución. De no encontrarse el cliente durante la fecha y hora pactada se procederá a tomar evidencia (foto y llamada telefónica al cliente) lo cual lo realiza el auxiliar de despacho, posterior a ello, se dará por anulado el cambio sin derecho a posteriores reclamos por el mismo producto y compra. El personal del transporte que recogerá el producto y entregará el cambio no se encuentra autorizado bajo ninguna circunstancia a revisar y/o manipular el producto, su única función será la de recogerlo y entregar el cambio del producto. – En caso de venta por la página web, el cliente podrá rechazar la entrega de cualquier producto al momento del despacho si considera que no está en las condiciones requeridas. El cliente debe revisar los productos detalladamente en el momento de la entrega, luego de ello se asume la responsabilidad del cliente.",
  "returns.title": "Términos y Condiciones",
  "returns.content": "El usuario será responsable de mantener la confidencialidad de los datos e información aportados, y de restringir el acceso a su computadora o dispositivo y a sus claves de acceso, para evitar posibles usos no autorizados. El usuario asume totalmente la responsabilidad por el mantenimiento de la confidencialidad de su clave secreta registrada en este sitio web, la cual le permite efectuar compras, solicitar servicios y obtener información. Dicha clave es de uso personal, y su entrega a terceros no involucra responsabilidad de DeCajon. En caso de que el usuario tenga motivos para creer que sus datos han sido puestos en conocimiento de un tercero, o si estos han sido utilizados de manera no autorizada, o son susceptibles de serlo, deberá comunicar esta situación a DeCajon de forma inmediata. El usuario deberá comprobar que sus datos son correctos y completos e informar a DeCajon cuando haya alguna variación y/o modificación en la información que haya facilitado en el proceso de compra. DeCajon se reserva el derecho a denegar cualquier intento de acceso este sitio web, a eliminar o modificar contenidos, o a cancelar pedidos a su discreción. No está permitido el uso de este sitio web con fines fraudulentos, o relacionados con delitos penales o actividades ilícitas de ningún tipo. También se prohíbe enviar, usar o reutilizar material ilegal, ofensivo, abusivo, indecente, difamatorio, obsceno o amenazante de ningún tipo, o que suponga una violación de derechos de autor, marcas registradas o confidencialidad, privacidad o cualquier otro derecho, o sea de otro modo injurioso o censurable para terceras partes, o cuyo contenido contenga virus informáticos, propaganda política, contenido publicitario, correos en cadena, envío masivo de correos o cualquier otro tipo de spam y, en general, cualquier tipo de molestia o inconveniente innecesario."
}
